
/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "20"; */
"20.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Afegir"; ObjectID = "21"; */
"21.title" = "Afegir";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "22"; */
"22.title" = "Ítem 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Afegir un desplegable de canals"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Afegir un desplegable de canals";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
